{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "1.5"
			},
			"Translation": {
				"Text": "1.5"
			},
			"Key": "4324F5D64336EFB79EE8D3B092AF7619"
		},
		{
			"Source": {
				"Text": "Abyss Pistol"
			},
			"Translation": {
				"Text": "Abyss Pistol"
			},
			"Key": "C02ED4AC46E888454E00D3AC76881089"
		},
		{
			"Source": {
				"Text": "Banana"
			},
			"Translation": {
				"Text": "Banana"
			},
			"Key": "66960B9745C3E64A9748A29422942942"
		},
		{
			"Source": {
				"Text": "Bomb Pistol"
			},
			"Translation": {
				"Text": "Bomb Pistol"
			},
			"Key": "2E8B84474B5D755FF8740EA262B425C9"
		},
		{
			"Source": {
				"Text": "Camoflage"
			},
			"Translation": {
				"Text": "Camoflage"
			},
			"Key": "175D1F9D43A3F2FD21FA98A36D40E421"
		},
		{
			"Source": {
				"Text": "Charge Boost"
			},
			"Translation": {
				"Text": "Charge Boost"
			},
			"Key": "AD37F68A44988FE4497EC8937880A0D4"
		},
		{
			"Source": {
				"Text": "Cops Rifle"
			},
			"Translation": {
				"Text": "Cops Rifle"
			},
			"Key": "EC59DAB74756CDE1BB525B8AD2AA7079"
		},
		{
			"Source": {
				"Text": "EnergyDrink"
			},
			"Translation": {
				"Text": "EnergyDrink"
			},
			"Key": "04F0F2D9448F06B13D07C9893AE98DBD"
		},
		{
			"Source": {
				"Text": "ExtendedMag"
			},
			"Translation": {
				"Text": "ExtendedMag"
			},
			"Key": "CABA1A1941DE4B363C66D1BC5DFE8190"
		},
		{
			"Source": {
				"Text": "Ice"
			},
			"Translation": {
				"Text": "Ice"
			},
			"Key": "37205BB04EA423F8C29A72AFEB302510"
		},
		{
			"Source": {
				"Text": "Invisibility Cloak"
			},
			"Translation": {
				"Text": "Invisibility Cloak"
			},
			"Key": "A9D43F7A412D616BE2ABBCB440FE4D2B"
		},
		{
			"Source": {
				"Text": "ManeticWall"
			},
			"Translation": {
				"Text": "ManeticWall"
			},
			"Key": "6010EB04409A1BB5A6C24C9EF118410E"
		},
		{
			"Source": {
				"Text": "Melee"
			},
			"Translation": {
				"Text": "Melee"
			},
			"Key": "7257BA7A4DEBE26C5DCFA39E2ECDEB43"
		},
		{
			"Source": {
				"Text": "RedLightSniper"
			},
			"Translation": {
				"Text": "RedLightSniper"
			},
			"Key": "D7CAE9E84A7673F78D60038E09DF6569"
		},
		{
			"Source": {
				"Text": "ReflectShield"
			},
			"Translation": {
				"Text": "ReflectShield"
			},
			"Key": "19C909C241DCAA8B21054D805C893B64"
		},
		{
			"Source": {
				"Text": "Rifle"
			},
			"Translation": {
				"Text": "Rifle"
			},
			"Key": "2334EF434F0ABD5417C6B8840E8987F9"
		},
		{
			"Source": {
				"Text": "Rocket"
			},
			"Translation": {
				"Text": "Rocket"
			},
			"Key": "3EF54D434E660E83EB4456A929051C87"
		},
		{
			"Source": {
				"Text": "Running Shoes"
			},
			"Translation": {
				"Text": "Running Shoes"
			},
			"Key": "2B56A5C843F48EC1519018ADA1816E65"
		},
		{
			"Source": {
				"Text": "SpringShoes"
			},
			"Translation": {
				"Text": "SpringShoes"
			},
			"Key": "71C662B6413BF058250F66950BCB214A"
		},
		{
			"Source": {
				"Text": "Stun Gun"
			},
			"Translation": {
				"Text": "Stun Gun"
			},
			"Key": "4404A6BA491ADE71F782B59A1E7F036A"
		},
		{
			"Source": {
				"Text": "TimeKeeper"
			},
			"Translation": {
				"Text": "TimeKeeper"
			},
			"Key": "DEA6EE5F42AA15C81B40EE94A0BE28BF"
		},
		{
			"Source": {
				"Text": "Water Gun"
			},
			"Translation": {
				"Text": "Water Gun"
			},
			"Key": "F10929134BF90CE3A3F5259962840DE8"
		},
		{
			"Source": {
				"Text": "테스트 "
			},
			"Translation": {
				"Text": "테스트 "
			},
			"Key": "8BFDC3B642387E8A03DBFA889110936C"
		},
		{
			"Source": {
				"Text": "테스트용으로 만듬"
			},
			"Translation": {
				"Text": "테스트용으로 만듬"
			},
			"Key": "720AFB8846A4CDB2462FD3BFD736993E"
		}
	]
}